Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2944.html.tmx
Source language: sme
Languages: nob

source: PRD : Erenoamáš liiba oahppat sámegiela
nob: PRM : Voksne tilbys unik mulighet til å lære samisk språk

source: Sámi Allaskuvla fállagoahtá sierra giellaoahpu ollesolbmuide geat háliidit sámegiela oahppat .
nob: Samisk Høyskole tilbyr nå et språkprogram for voksne som vil lære samisk .

source: Fálaldat leat oassin 5-jagáš oahppoprográmmas maid allaskuvla lea ráhkadan ovttas Sámedikkiin .
nob: Tilbudet er en del av et 5-årig program høyskolen har utviklet på oppdrag fra Sametinget .

source: Várrepresideanta Marianne Balto rabai fálaldaga almmolaččat Thon Hoteallas Guovdageainnus maŋŋebárgga njukčamánu 17. beaivvi . Son deattuhii man dehálaš lea dagahit sámegiela beaivválaš giellan sámi guovlluin .
nob: Visepresident Marianne Balto sa under den offisielle åpningen av programmet på Thon Hotell i Kautokeino / Guovdageaidnu tirsdag 17. mars , at målet er å gjøre samisk til et daglig språk i samiske områder .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 17.03.2009
nob: Sist endret 17.03.2009

source: Sámi giellaguovddážat leat mávssolaš oasálastit ja ovttasbargit prográmma čáŋaheamis .
nob: De samiske språksentrene er viktige aktører og samarbeidsparter i språkprogrammet .

source: Guovddážat sihkkarastet guovlluid oasálastima oahpus ja nie boahtá guovlluid iešvuohta ja suopmanat ovdan .
nob: Sentrene skal sikre at flest mulig kan delta i språkopplæringa og at de ulike dialektene og lokal identitet gjenspeiles i tilbudet .

source: Nie nannejuvvo maiddai iešguđet guovlluid čanasteapmi giellaprográmmii .
nob: Lokal forankring av programmet skjer også gjennom samarbeidet med språksentrene .

source: Ollesolbmuid giellaoahpaheapmi šaddá vuosttas oassi dán giellaoahpus . Nu leaba allaskuvla ja Sámediggi šiehttan .
nob: Sametinget og høyskolen har valgt å satse på opplæring av voksne som det første delprogrammet i språksatsinga .

source: - Rávisolbmot geat leat massán gielaset ožžot dál erenoamáš vejolašvuođa šaddat giellaguoddit fas , lohká várrepresideanta Marianne Balto .
nob: - Voksne som har tapt språket får her en unik mulighet til å ta språket tilbake , sier visepresident Marianne Balto .

source: Son čujuha man váttis dillái váhnenolbmot šaddet go eai sáhte veahkehit mánáideaset ruovttubargguin sámegielat fágain .
nob: Hun viser til at ikke-samisktalende foreldre med barn som lærer samisk på skolen ikke har mulighet til å hjelpe barna med hjemmeleksene .

source: Danin leat dát olbmot guovddážis go sámegiella fas leavvá servvodahkii .
nob: Dette er en av de viktigste målgruppene for programmet , understreker Balto .

source: Allaskuvla lea hábmen sierra oahppoplána mii heive sihke dáidde geain ii leat lohkangelbbolašvuohta , vai sii geat hállet giela besset oahppat lohkat ja čállit sámegiela ja vai olbmot besset lohkat alit dásis jos háliidit .
nob: Høyskolen har utviklet en kursrekke som både skal gi ikke-samisktalende språket tilbake , kursene skal lære samisktalende å lese og skrive språket , og det skal gis mulighet for å skaffe seg studiekompetanse for ordinære studier ved høyskolen .

source: - Mii doaivut dáinne vugiin háhkat sámegielat fágaolbmuid iešguđet surggiide sámi servvodahkii .
nob: - Vi håper gjennom dette å skaffe fagpersoner til de mange sektorene i det samiske samfunn som mangler fagfolk med samisk språkkompetanse .

source: Dán dárbbu eat nagot dál dustet ja danne leage nu dehálaš ahte čohkket buot searaid dán bargui .
nob: Og vi inkluderer alle samiske språkmiljøer i arbeidet gjennom samarbeidet med språksentrene , sier Balto .

source: Su niehku lea dágahit sámegiela beaivválaš giellan buot sámi giliin ja čiegain , ahte nuorat geavahišgohtet giela milloseabbot ja ahte ollesolbmot dain guovlluin gos dáruiduhttin leamaš lean vearrámus , hállagohtet fas sámegiela .
nob: Hun har en drøm om at språkprogrammet skal bidra til at samisk språk blir dagligspråk i alle samiske områder , at ungdom begynner å bruke språket flittigere og at voksne i de områder der fornorskningspolitikken har gjort størst skade virkelig får en mulighet til å ta språket tilbake .

source: Bjarne Store-Jakobsen tlf 959 26 291
nob: Kontakt : Visepresident Marianne Balto , tlf : 480 63 358 Bjarne Store-Jakobsen , tlf 959 26 291
